{
    "esker": "Esker is one of the first Hearthian astronauts. They're stationed at the Lunar Outpost on Timber Hearth's moon, where travelers used to bring their ships for repairs all the time. As the Hearthians' spacefaring technology has improved over time, the Lunar Outpost doesn't see as much traffic anymore. So little, in fact, that the rest of the Hearthians tend to forget Esker is even there. Luckily Esker has a handy way of conducting one-way communication, as they put it. Esker whistles an incredibly sweet tune which you can listen to while you fly about the solar system.",
    "gabbro": "Gabbro is one of the more accomplished explorers of the solar system. They're very laid-back and introspective, but clearly also a competent astronaut, as evidenced by their knowledge of quantum mechanics and discovering multiple Nomai artifacts. Gabbro in particular is a Hearthian that deserves coming back to, as they have plenty of thoughts about the goings on of the system. They play a mellow melody with their flute, laying in a cozy hammock and seeming in no hurry to get out of it, even when gravity - or lack thereof - practically tells them to.",
    "riebeck": "Riebeck is the archeologist of Outer Wilds Ventures who is, weirdly enough, afraid of space. They're actually quite timid in general, so it seems strange that you would meet them in a rather remote location on Brittle Hollow. Underneath the timid surface is a strong fascination with history which gives them the bravery and drive to overcome their greatest fears. This passion for discovery is easy to observe during your conversations, because Riebeck gets incredibly excited upon hearing about your findings throughout the system. They strum a banjo whose sound is likely to be mentally associated with Outer Wilds as a whole by anybody that has played the game.",
    "chert": "Chert is an astronomer, tasked with updating the Hearthians' star charts when you encounter them. They're enthusiastic about their occupation, as can be observed from their excitement when they tell you about the supernovae they've been seeing recently. They're clearly good at what they do, as they haven't felt the need to really move from their camp, but instead observing things both near and far by sending their Little Scout into orbit. Chert plays a subtle beat on the drums at a location with a nice little view of the rest of the solar system.",
    "feldspar": "Feldspar is one of the founding members of Outer Wilds Ventures and an astronaut of practically legendary status amidst the Hearthians. They were the first Hearthian to be intentionally launched into space, and clearly a trailblazer, always going where others have not been and are too afraid to go. Other Hearthians believe Feldspar to have gone missing, so naturally as a curious explorer yourself, you'll want to find out just what happened to them. Follow the song of the somber harmonica."
}